[{"id":"rung_na_uy","name":"Rừng Na Uy","author":"Haruki Murakami","description":"Mối tình sâu sắc nhất của bạn có gắn liền với một bài hát nào không? Một cảnh trí nào không? Như một căn phòng trong đêm mưa mùa hạ? Một chiều thu ngoài bìa rừng hoang vắng? Rừng Na-uy là tên một bài hát của nhóm nhạc Beatles nổi tiếng. Lời cả có những câu \"Tôi từng có một cô gái, mà có lẽ đúng hơn là cô ấy đã từng có tôi… Cô dẫn tôi vào phòng và bảo tôi ngồi đâu cũng được, nhưng tôi thấy chẳng có chiếc ghế nào… Khi tỉnh dậy tôi chỉ có một mình, con chim ấy đã bay đi rồi…\" Giai điệu và cấu trúc bài hát rất giản dị. Những sự kiện làm biến đổi cả cuộc đời ta thường gắn liền với những cái ngẫu nhiên giản dị. Ký ức khi đã trưởng thành thường cũng chỉ xúc động vì những điều giản dị. Và Rừng Na-uy là một câu chuyện tình yêu giản dị.\r\n\r\nGiản dị như sự thật.\r\n\r\nNhư bốn mùa.\r\n\r\nNhư Sống/Chết.\r\n\r\nNhư đại thi hào Ấn Độ Rabindranath Tagore đã viết về con tim biết yêu: \"Cái giàu cái nghèo của nó là vô biên, niềm vui nỗi buồn của nó là trường cửu.\" Cái giản dị của Rừng Na-uy là cái giản dị chỉ có được khi người viết đã vượt lên hết những làm dáng có bản chất kĩ thuật vốn rất khó tránh trong sáng tác để chỉ bồi hồi kể lại những gì đang tuôn trào từ sâu thẳm cõi lòng mình.\r\n\r\nRừng Na-uy không lãng mạn. Nó không lí tưởng hoá và do vậy không bị lừa mị bởi chính những lí tưởng ấy của mình. Nó dũng mãnh như mũi tên vừa bay ra khỏi cánh cung. Thẳng từ cõi lòng bộc trực và chân xác của kiếp người. Đọc lời thoại trong Rừng Na-uy, tôi chỉ mong mình cũng nói được như thế với người mình yêu mến. Bị lôi cuốn theo những ý nghĩ và xúc cảm trong Rừng Na-uy, tôi cũng chỉ mong mình dám nghĩ được thành lời những gì vẫn cuộn tròn trong lòng mình như vậy. Đọc Rừng Na-uy, tôi chợt nhớ ra rằng hình như mình đã chỉ quen lừa mị bản thân, lừa mị người khác, để bôi trơn mọi mối quan hệ xã hội vốn chỉ xoay quanh và bị chi phối bởi tiền bạc, quyền lợi, danh vọng… Hình như tôi đã quên mất, hoặc đã luôn có ý thức đè nén tất cả những gì gọi là tự nhiên và cao cả của chính mình, hình như tất cả những \"người bạn\", \"người yêu\" kia chẳng phải vậy chút nào, vì đã có bao giờ tôi dám nói thẳng lòng mình với họ và biết chắc rằng họ cũng đã nói thẳng lòng họ với mình. Hình như tôi cũng đã chẳng phải là mình, vì đã khi nào tôi thực sự dám nhìn nhận những khiếm khuyết méo mó của mình, có ý thức công nhận chúng và biết vui với chúng, cũng như công nhận và vui với những khiếm khuyết của mọi người.\r\n\r\nCon chim sắp chết, tiếng hót bi thương; con người hấp hối, lời nói chân thành. Tại sao vậy? Chỉ có sự chết mới cứu vãn được loài người khỏi nghiệp chướng dối trá hay chăng? Đọc Rừng Na-uy, tôi thấm thía được một chân lí giản đơn, rằng \"sự chết không là đối nghịch của sự sống, mà là một phần của sự sống\". Sống, tức là nuôi dưỡng Chết. Sự chết không phải là chấm dứt, cũng chẳng phải là bắt đầu. Nó ở ngay đây rồi, được chính sự sống nuôi dưỡng.\r\n\r\nVà tôi hiểu được tại sao chỉ những nhân vật trung thực trong trắng và dũng cảm trong Rừng Na-uy mới tự kết liễu cuộc đời mình. Họ còn quá trẻ và không đủ kiên nhẫn để hy vọng cuộc đời này sẽ nuôi dưỡng được một cái chết tự nhiên xứng đáng. Và tôi cũng hiểu tại sao nhiều nhà văn lớn của Nhật Bản như Osamu Dazai và Yasunari Kawabata cũng đã chọn cái chết để khỏi phải chứng kiến cái đẹp và cái cao cả đang bị thời cuộc làm nhục.\r\n\r\nCuộc khủng hoảng của thế hệ trẻ Nhật Bản cuối thập kỷ 1960 trong Rừng Na-uy không phải chỉ là sự đớn đau của linh hồn và thân xác đang phải vượt ngưỡng ngây thơ, mà còn là sự thất vọng lớn lao trước những biến đổi ngu xuẩn của thời cuộc: phép lạ kinh tế của một đế quốc quân chủ thất trận đang khiến cho lòng tin mù quáng vào Thiên Hoàng bị thay thế bởi tín ngưỡng có tính toán vào sức mạnh của đồng tiền và những ước lệ xã hội kèm theo.\r\n\r\nTôi đọc Rừng Na-uy và nhớ đến Hemingway, Paul Bowls, Kerouac… đến những thế hệ trí thức trẻ tuổi Âu Mỹ sau hai cuộc thế chiến vẫn được gọi là The lost generations - những thế hệ bị tha hoá với chính sự thắng thế và hưng thịnh vật chất của phương Tây, không tìm thấy chỗ đứng của mình trong chốn phồn thực hãnh tiến ấy. Tôi nhớ đến Kundera và cái nhẹ bỗng không thể chịu đựng nổi của kiếp người trong vòng xoáy của những cuộc đổi thay bạo lực. Và tôi cũng nhớ đến câu nói của Alexei Tolstoi: \"Những cuộc chiến tranh rồi sẽ chấm dứt, những cuộc cách mạng sẽ thôi gào thét, và sẽ chỉ còn lại mãi mãi tấm lòng dịu dàng và êm ái của em.\"\r\n\r\nTrong Rừng Na-uy, thân xác là nơi trú ngụ và phương tiện biểu cảm tự nhiên nhất của tình yêu. Không những hoàn toàn không phải là một \"dâm thư\", mà ngược lại, Rừng Na-uy là cuốn tiểu thuyết bắt người đọc phải nhận thức được sự ngu xuẩn của mọi thứ dâm tính trong thị trường văn chương, phim ảnh, và trong chính ý nghĩ của con người. Rừng Na-uy chinh phục được độc giả toàn thế giới vì nó đã giúp giới trẻ (và cả những người không còn trẻ nữa) nhận ra cái cao cả theo nghĩa triết học và tự nhiên của tình yêu. Cái cao cả không còn núp bóng lí tưởng và lãng mạn, mà công khai trực tiếp trong tấm lòng trung thực dũng mãnh của tuổi trẻ.\r\n\r\nĐọc Rừng Na-uy rồi, tôi chắc bạn sẽ nghĩ nhiều về bản thân mình. Về người mình yêu. Về bạn bè. Về bố mẹ anh chị em trong nhà. Bạn sẽ nghĩ, và sẽ nhớ đến lời những nhân vật trong Rừng Na-uy, và thực sự cảm thấy sung sướng vì máu nóng đang chảy trong huyết quản bạn, vì bạn đang sống, vì tình yêu là có thực. Và bạn sẽ muốn chạy đến với người mình yêu mến nhất để nói rằng bạn hỡi, chúng ta hãy trung thực với nhau, cùng làm quen và chấp nhận những bất toàn của nhau, vì chỉ có vậy chúng ta mới có thể tìm thấy bình yên và hạnh phúc.\r\n\r\nNhân vật chính trong Rừng Na-uy tên là Toru Wantanabe.\r\n\r\nTôi đã thấy cái tên Toru và Watanabe này ở vài tác phẩm khác của Murakami. Tự nhiên tôi giật mình: Murakami tuổi Kỷ Sửu, mà trong tử vi Tây Phương thì tuổi Sửu là Taurus - vị thần bò dũng mãnh đầy nhục cảm trong thần thoại Hy Lạp mà tôi vẫn bắt gặp trong tranh vẽ của Picasso. Toru phải chăng là một biến âm dí dỏm của Taurus theo lối Murakami? (Rừng Na-uy dí dỏm lắm, bạn cứ đọc mà xem).\r\n\r\nVà Watanabe phải chăng là âm thanh vọng lại từ mấy từ tiếng Anh: \"Want to be\" - muốn được tồn tại, muốn sống, muốn thành được như thế? Có lẽ sự chân thực và tình yêu dũng mãnh của nhân vật Toru Watanabe đối với cả bản ngã và tha nhân trong Rừng Na-uy cũng chính là mơ ước của tác giả. Thế mới thật là tiểu thuyết! Đọc Rừng Na-uy rồi, tự nhiên ta thấy mình tự nhủ rằng nào, hãy mạnh mẽ lên như thần bò huyền thoại, và hãy biết \"want to be\". Ấy là một vài xúc cảm riêng tư của tôi khi đọc và dịch Rừng Na-uy.\r\n\r\nCòn bạn, cuộc đời của bạn là cả một cõi riêng tư khác biệt, và bạn sẽ còn tìm được nhiều cái hay cái lạ nữa khi đọc Rừng Na-uy. Từng nghĩa trong tiểu thuyết cũng như xiêm y mỹ nhân, lớp lang của nó hấp dẫn đến đâu là tuỳ ở lòng người lần mở, và khi ta tưởng đã đến nơi thì hoá ra mới chỉ là bắt đầu. Cái duyên của Murakami là ông động được đến tơ lòng sâu kín của tất cả mọi người. Mong rằng những ân hưởng văn chương và cuộc đời mà tôi đã nhận được từ ông vẫn nguyên vẹn trong từng con chữ Việt mà tôi đã lựa chọn để kể lại Rừng Na-uy cho bạn nghe với tấm lòng bồi hồi trân trọng của mình.","imageUrl":"https://i.imgur.com/hufxu1G.jpg","category":["Đông Phương","Khác"],"chapterNumber":11},{"id":"nhung_nguoi_dan_ong_khong_co_dan_ba","name":"Những Người Đàn Ông Không Có Đàn Bà","author":"Haruki Murakami","description":"Bình tĩnh đến kỳ lạ.\r\n\r\nNhững người đàn ông không có đàn bà gồm 7 câu chuyện: Drive my car, Yesterday, Cơ quan độc lập, Scheherazade, Kino, Samsa đang yêu và Những người đàn ông không có đàn bà. Cả bảy truyện đều bình tĩnh đến kỳ lạ.\r\n\r\nDù trong sách này có người biếng ăn, bị không khí rút đi từng calo và cơ thịt hằng ngày cho đến khi chết một cách xương xẩu;\r\n\r\ndù có người đi công tác về sớm xô cửa và nhìn thẳng ngay vào mặt vợ mình đang trên một người đàn ông,\r\n\r\ndù có người đã dành suốt những ngày hè đi học chỉ để đột nhập vào nhà người ta và hít ngửi nách áo của họ...\r\n\r\nthì bầu không khí chung của cả cuốn sách vẫn bình tĩnh đến kỳ lạ.\r\n\r\nNó phù hợp để đọc cả với những người vốn vẫn tránh Murakami vì không quen với thế giới siêu thực của ông. HOàn toàn không có bóng dáng một cơn mưa cá, mưa đỉa, những giấc mơ nguyên tội hay thậm chí một cái giếng.\r\n\r\nĐây là những câu chuyện đời thành đô, với những suy tư thị dân mà ai cũng có nhưng ít khi tìm được cách diễn đạt thành lời.\r\n\r\nCả bảy truyện đều như thế, rất bình tĩnh, dù rằng không mấy bình yên.\r\n\r\nNhững người đàn ông không có đàn bà là tập truyện ngắn mới nhất ra đời sau chín năm kể từ tập truyện ngắn Những câu chuyện kỳ lạ ở Tokyo, xuất bản năm 2005.\r\n\r\nNhững người đàn ông không có đàn bà không phải là những câu chuyện được viết lẻ tẻ rồi nhét đại thành một tập sách. Thay vào đó, các truyện ngắn được thiết lập theo một mô-típ, một chủ đề riêng, sắp xếp các truyện theo khái niệm. Mô-típ của tập truyện Tất cả con của Chúa đều nhảy là trận động đất Kobe năm 1995, còn của Những câu chuyện kỳ lạ ở Tokyo là những câu chuyện bí ẩn xung quanh những người sống ở đô thị. Mô-típ của tập truyện này là những người đàn ông không có đàn bà.","imageUrl":"https://i.imgur.com/O1DmvYb.jpg","category":["Khác"],"chapterNumber":7},{"id":"the_than_co_phai_dang_ve_cua_the_than","name":"Thế Thân Phải Có Dáng Vẻ Của Thế Thân","author":"Tô Tiền Tiền","description":"Minh Dao nhận được một vai diễn, là thế thân bạch nguyệt quang trong lòng nam chính, nhưng người solo 20 năm như cô không thể luyện được trạng thái cảm xúc của một thế thân.\r\n\r\nĐạo diễn hạ lệnh cho cô 3 tháng cuối cùng trước khi vào đoàn phim phải diễn cho ra hồn của nhân vật, đột nhiên tổng tài tập đoàn SG mà vô số minh tinh ao ước nói với Minh Dao\r\n\r\n“Tôi thích em”\r\n\r\n……Người đang ngồi ở trong nhà, tình yêu tự nhiên từ thiên đường rơi xuống?\r\n\r\nMinh Dao định từ chối tình yêu bất ngờ và không thể giải thích của người đàn ông này, nhưng cô tình cờ phát hiện ra Bạch Nguyệt Quang của anh ta rất giống cô.\r\n\r\nMinh Dao cau mày và nhận ra sự tình không hề đơn giản.\r\n\r\nCô đột nhiên có một ý tưởng táo bạo – OK, dựa vào thực tế để lấy tư liệu, thế thân này tôi làm.\r\n\r\nBa tháng sau, khi hay tin Bạch Nguyệt Quang của tổng tài đã trở lại, Minh Dao đã mua vé và bỏ trốn ngay trong đêm.","imageUrl":"https://i.imgur.com/qTYWp2e.jpg","category":["Ngôn Tình","Hài Hước"],"chapterNumber":27},{"id":"vo_lam_truyen_ky_don_thuan_chi_la_tro_choi","name":"Võ Lâm Truyền Kỳ Đơn Thuần Chỉ Là Trò Chơi?","author":"Bách Diệp- votinhhiepnu","description":"Đây là câu chuyện tự sự của một cô gái, một người quyết tâm nói không nói những lời mời mọc chơi game...\r\n\r\nCô đã không thể kiềm chế sự tò mò khi đọc những lời bộc bạch của một nhân sĩ Võ Lâm Truyền Kỳ, quyết tâm dấn thân vào con đường giang hồ đầy bi hài.\r\n\r\nĐời người là chuỗi những con đường. Đường lớn, đường nhỏ hay ngõ tắt... tất cả những nơi ta đi qua đều không chỉ lưu lại dấu chân, mà nó còn là những kỷ niệm, tình cảm mà ta trải qua.\r\n\r\nRốt cuộc, game có phải đơn thuần chỉ là một trò chơi? Người ta tìm đến game có phải chỉ với mục đích giải trí? Võ Lâm Truyền Kỳ, con đường tôi đến với nó không giản đơn như vậy...","imageUrl":"https://i.imgur.com/9cNDp31.jpg","category":["Kiếm Hiệp","Ngôn Tình","Hài Hước"],"chapterNumber":30},{"id":"ke_trung_phat","name":"Kẻ Trừng Phạt","author":"Vi Nhất Đồng","description":"\"Kẻ Trừng Phạt\", kích thích hơn \"người giải mã tử thi\" của Tần Minh, rúng động hơn \"Tội ác tâm lý\" của Lôi Mễ! Tác phẩm được các tác giả Liên Bồng, Lôi Mễ, Tri Thù, Tần Minh đặc biệt giới thiệu!\r\n\r\n\"Kẻ Trừng Phạt\", tác phẩm mới nhất đánh dấu sự trở lại của tay bút được đánh giá là \"hiện tượng\" của dòng tiểu thuyết trinh thám trên trang Tianya.cn, kể về cuộc quyết chiến cuối cùng giữa CHÍNH NGHĨA và TÀ ÁC!\r\n\r\nMột \"thi thể nữ\" biết lái xe, một linh hồn \"hồi sinh\", cuộc hẹn với người đã chết, những lời tiên đoán đáng sợ, khu trường học có \"ma\"... những tình tiết móc ngoặc, cảm xúc không ngừng thay đổi, yếu tố trinh thám dày đặc, biếи ŧɦái, tuyệt mật, hồi hộp, những cách thức phạm tội tinh vi và hiện đại, chứng cứ vắng mặt hoàn hảo, những âm mưu quỷ kế không thể lật tẩy, những màn sương mù che phủ không thể làm tan biến, bạn sẽ đau tim đến cực độ, một cảm giác đọc sách thật đê mê!","imageUrl":"https://i.imgur.com/z6WftYA.jpeg","category":["Trinh Thám"],"chapterNumber":43},{"id":"nhung_nam_toi_lam_nguoi_can_thi_o_am_xuyen_da_tam_can","name":"Những Năm Tôi Làm Người Cản Thi Ở Âm Xuyên","author":"Đả Tam Can","description":"Tên gốc: Ta ở Âm Xuyên đương đuổi thi thợ những cái đó năm\r\n\r\nNgười dịch: Khoanglang1409\r\n\r\nThể loại: Nam sinh, cổ đại, huyền huyễn, xuyên việt, linh dị thần quái.\r\n\r\nVăn án\r\n\r\nNgô Phong tỉnh giấc, phát hiện mình lại thành một người cản thi tại Âm Xuyên.\r\n\r\nThời đại loạn lạc, yêu ma quỷ quái, chướng khí mù mịt.\r\n\r\nHắn thành một người hành thiện tích đức, giúp những người đã chết được về lại chốn xưa, xuống mồ yên nghỉ.\r\n\r\nNgô Phong còn vô tình biết rằng thông qua việc cản thi, anh sẽ nhận được những phần thưởng thần kỳ: Vô ảnh kiếm, Bí thuật Mao Sơn, vu cổ chi thuật..","imageUrl":"https://i.imgur.com/QNi0Xa6.png","category":["Xuyên Không"],"chapterNumber":47},{"id":"kich_ban_cuoc_doi","name":"Kịch Bản Cuộc Đời","author":"Nguyễn Thu Hương","description":"Vũ Phương Chi là một thiếu nữ nhà nông bình thường. Mặc dù cuộc sống có chút khó khăn, nhưing cô cùng mẹ đều rất hạnh phúc vì gia đình nhỏ của họ đầy ắp yêu thương.\r\n\r\nPhương Chi không chỉ xinh đẹp, mà thành tích học tập cũng rất xuất sắc. Chính vì thế rất nhiều chàng trai đều thích cô\r\n\r\nThời học sinh tươi đẹp, lại còn có chút xao động đầu đời, cô cùng với một hotboy trong trường xác định quan hệ yêu đương.\r\n\r\nVì thế có khá nhiều bạn nữ vừa ghen tị vừaq ngưỡng mộ cô.\r\n\r\nTrải qua nhiều chuyện, nghĩ rằng cả 2 có thể đến bên nhau, những lời hẹn thề, những lời hứa hẹn đều bị người con trai mang đi mất. Cô đau khổ, cô tự khoá lòng mình lại, thu mình, k cho ai chạm đến trái tim.\r\n\r\nCòn anh- là Nguyễn Thế Kiên là con trai duy nhất của Nguyễn Thế Trung( người nắm trong tay quyền lực cả về kinh tế lẫn xã hội).\r\n\r\nTình cờ trong một lần, ba cô cứu ba anh. Ba anh mang nợ gia đình cô, luôn muốn tìm cách trả ơn cho gia đình cô.\r\n\r\nMỗi người đều có một kịch bản của cuộc đời và do chính bản thân mình tạo ra. Cuộc đời sẽ thay đổi nếu kịch bản thay đổi. Liệu rằng kịch bản cuộc đời cô sẽ ra sao....","imageUrl":"https://i.imgur.com/qDWeKnw.jpeg","category":["Ngôn Tình","Việt Nam"],"chapterNumber":32},{"id":"thich_khach","name":"Thích Khách","author":"Thẩm Nhạn","description":"Ai cũng là thích khách.\r\nLòng giấu đao sắc, trực diện đón đầu một đời truân chuyên.","imageUrl":"https://i.imgur.com/NBzr9Se.jpg","category":["Kiếm Hiệp","Ngôn Tình","Khác"],"chapterNumber":31}]
